{
    "0": {
        "en_text": "United Nations recognize potable water as a fundamental human right & have set it as one of the 17 objectives to change the world.",
        "fr_text": "Les Nations Unies reconnaissent l’eau potable comme un droit de l’homme fondamental et ont inscrit sa gestion durable comme l’un des 17 objectifs pour changer le monde.",
        "source": "United Nations_2018",
        "illustration": "Gjosa_GHeroesIllustration_Fact_1_72dpi.png"
    },
    "1": {
        "en_text": "Water consumption grows 2 times faster than population.",
        "fr_text": "La consommation d'eau augmente 2 fois plus vite que la population.",
        "source": "United Nations_2018",
        "illustration": "Gjosa_GHeroesIllustration_Fact_2_72dpi.png"
    },
    "2": {
        "en_text": "Water regulates Earth's temperature.",
        "fr_text": "L'eau régule la température de la Terre.",
        "source": "United Nations_2018",
        "illustration": "Gjosa_GHeroesIllustration_Fact_3_72dpi.png"
    },
    "3": {
        "en_text": "In Switzerland, shower & bath consume more than 25% of the daily 142 liters of water of a household.",
        "fr_text": "En Suisse, la douche et le bain consomment plus de 25% des 142 litres d’eau quotidien d’un foyer.",
        "source": "United Nations_2018",
        "illustration": "Gjosa_GHeroesIllustration_Fact_4_72dpi.png"
    },
    "4": {
        "en_text": "Over 2 billion people live in countries experiencing high water stress.",
        "fr_text": "Plus de 2 milliards de personnes vivent dans des pays étant soumis à un stress hydrique sévère.",
        "source": "United Nations_2018",
        "illustration": "Gjosa_GHeroesIllustration_Fact_5_72dpi.png"
    },
    "5": {
        "en_text": "85% of the world's population lives on the driest half of the planet.",
        "fr_text": "85% de la population mondiale vit sur la moitié la plus sèche du globe.",
        "source": "United Nations_2018",
        "illustration": "30042019_Gjosa_Rebranding_IBISExperience_TVScreen_Refinement_Updated-17.png"
    },
    "6": {
        "en_text": "Only 0.5% of all Earth's water is usable as fresh water.",
        "fr_text": "Seulement 0,5% de l'eau sur Terre est de l'eau douce utilisable.",
        "source": "United Nations_2018",
        "illustration": "Gjosa_GHeroesIllustration_Fact_7_72dpi.png"
    },
    "7": {
        "en_text": "Spain is the 2nd most visited country in the world and has lost 25% of its fresh water in the last 25 years.",
        "fr_text": "L'Espagne est le 2ème pays le plus visité au monde et a perdu 25% de son eau douce au cours des 25 dernières années.",
        "source": "United Nations_2018",
        "illustration": "Gjosa_GHeroesIllustration_Fact_8_72dpi.png"
    },
    "8": {
        "en_text": "68.7% of fresh water on Earth is trapped in glaciers.",
        "fr_text": "68,7% de l'eau douce sur Terre est emprisonnée dans les glaciers.",
        "source": "United Nations_2018",
        "illustration": "Gjosa_GHeroesIllustration_Fact_9_72dpi.png"
    },
    "9": {
        "en_text": "1/3 of primary and secondary schools lack a safe and reliable drinking water supply, affecting nearly 570 million children.",
        "fr_text": "1/3 des écoles primaires et secondaires ne disposent pas d'un approvisionnement en eau potable sûr et fiable, touchant près de 570 millions d'enfants.",
        "source": "United Nations_2018",
        "illustration": "Gjosa_GHeroesIllustration_Fact_10_72dpi.png"
    },
    "10": {
        "en_text": "With the current pace, 2/3 of the world population will face high water stress in 2025.",
        "fr_text": "Au rythme actuel, les 2/3 de la population mondiale feront face à une situation de stress hydrique d’ici 2025.",
        "source": "United Nations_2018",
        "illustration": "Gjosa_GHeroesIllustration_Fact_11_72dpi.png"
    },
    "11": {
        "en_text": "At one drip per second, a faucet can leak 11000 liters in a year. You could take 180 showers with all that water! … Even 550 showers with Gjosa! (5 minutes shower)",
        "fr_text": "À un rythme d’une goutte/sec, la fuite d’un robinet laisse écouler 11000 litres/an. Avec Gjosa, vous pourriez prendre 550 douches! (Douche de 5 minutes)",
        "source": "United Nations_2018",
        "illustration": "Gjosa_GHeroesIllustration_Fact_12_72dpi.png"
    },
    "12": {
        "en_text": "Today, women around the world will spend a collective 200 million hours finding and collecting water.",
        "fr_text": "Aujourd'hui, dans le monde, les femmes consacrent 200 millions d'heures à la recherche et à la collecte d'eau.",
        "source": "United Nations_2018",
        "illustration": "Gjosa_GHeroesIllustration_Fact_13_72dpi.png"
    },
    "13": {
        "en_text": "With the current pace in 2030, 700 millions people around the World would be forced to leave their home due to water stress.",
        "fr_text": "Si la tendance se maintient, on estime que 700 millions de personnes dans le monde pourraient être contraintes de quitter leur foyer d'ici 2030 en raison d'un manque d'accès à l'eau.",
        "source": "United Nations_2018",
        "illustration": "Gjosa_GHeroesIllustration_Fact_14_72dpi.png"
    },
    "14": {
        "en_text": "90% of the Europe alpine glaciers are in retreat.",
        "fr_text": "90% des glaciers alpins d'Europe sont en recul.",
        "source": "Greenpeace_2018",
        "illustration": "Gjosa_GHeroesIllustration_Fact_15_72dpi.png"
    }
}